/* Localized versions of Info.plist keys */

CFBundleName = "RuleModeler";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "RuleModeler version 1.2, Copyright 2004-2006 King Chung Huang, Anjo Krank.";
NSHumanReadableCopyright = "Copyright 2004-2006 King Chung Huang, Anjo Krank";
